Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk:_samisk_barneforum_-_vare_viktigste_stemmer_.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Samisk barneforum - Våre viktigste stemmer
sme: Kronihkka: Sámi mánáidforum - Min deháleamos rávvejeaddji

source: Kronikk av sametingspresident Silje Karine Muotka og sametingsråd Mikkel Eskil Mikkelsen
sme: Kronihkkačállit: Sámediggepresideanta Silje Karine Muotka ja sámediggeráđđi Mikkel Eskil Mikkelsen

source: Sametingets opprettelse av samisk barneforum har som intensjon å fremme samiske barn og unges stemme, og vil med dette sikre at samiske barn og unge blir hørt og får medvirke til utvikling av gode oppvekstsvilkår og læringsmiljøer.
sme: Sámedikki sámi mánáidforuma ásaheamis lea intenšuvdna ovddidit sámi mánáid ja nuoraid jiena. Dáinna vugiin sihkkarastá ahte sámi mánát ja nuorat vuhtiiváldojuvvojit, ja ahte sis lea mielváikkuheapmi buriid bajásšaddaneavttuid ja oahppobirrasiid ovddideapmái.

source: Det er viktig å vite hva samiske barn og unge selv erfarer og tenker om sin hverdag.
sme: Lea dehálaš diehtit maid sámi mánát ja nuorat ieža vásihit ja jurddašit iežaset árgabeaivvi birra.

source: I dag har vi ingen arena for å diskutere og samtale med barn og unge på Sametinget.
sme: Dál ii leat mis arena gos beassat digaštallat ja ságastallat mánáiguin ja nuoraiguin Sámedikkis.

source: Barn og unge skal høres og få snakke med egen stemme.
sme: Mánát ja nuorat galget gullot ja beassat iežaset oaiviliid lonohallat ságastallamiin.

source: Vi må samtale med, og ikke om, barn når vi jobber med områder de har mye mer kunnskap og erfaring på enn det vi har.
sme: Mii galgat háleštit singuin, ja eatge dušše hállat sin birra, go bargat dakkár áššesurggiiguin main mánáin ja nuorain lea eanet gelbbolašvuohta ja vásáhusat go dat mii mis lea.

source: Derfor arrangerer Sametinget denne uken et barneforum for å løfte barns medvirkning , hvor 10 samiske barn og unge fra hele landet deltar.
sme: Dan dihte lágida Sámediggi dán vahku sámi mánáidforuma, mii galgá nannet mánáid searvama, gos 10 sámi máná ja nuora miehtá riika oasálastet.

source: Vi vet at hver eneste dag opplever samiske barn og unge mobbing, vold og trakassering, og andre krenkelser i Norge.
sme: Mii diehtit ahte sámi mánát ja nuorat vásihit juohke beaivve givssideami, veahkaváldima ja vašuheami, ja eará loavkidemiid Norggas.

source: Det skjer i barnehagene, på skolene, på skoleveien, i garderober, på fritidsaktiviteter og også på sosiale medier.
sme: Dat dáhpáhuvvet mánáidgárddiin, skuvllain, skuvlageainnus, molssodanlanjain, astoáiggedoaimmain ja maiddái sosiála mediain.

source: Tall fra Elevundersøkelsen høsten 2022 viser at 5,9 prosent av elevene blir mobbet to til tre ganger i måneden eller oftere.
sme: Ohppiidiskkadeami logut čakčat jagis 2022 čájehit ahte 5,9 proseanta ohppiin givssiduvvojit guktii, golbmii mánus dahje vel dávjjibut.

source: Tidligere i høst la NIM, Norges Institusjon for menneskerettigheter, frem forskning om «Holdninger om samer og andre minoriteter i Norge».
sme: Árat dán čavčča almmuhii NIM, Norgga olmmošvuoigatvuohtaásahusa, dutkama “ Gáttut sámiid ja nationála unnitloguálbmogiid vuostá Norggas ”.

source: Den u ndersøkelsen viser at det forekommer samehets og eksisterer fordommer mot samer.
sme: Dat iskkadeapmi čájeha ahte sámevašši ja guottut sámiid vuostá gávdnojit ain.

source: Det forteller oss at barn og unges oppvekstsvilkår ikke er slik de skal være.
sme: Dat muitala ahte mánáid ja nuoraid bajásšaddaneavttut eai leat nu mo berrejit leat.

source: Vi må derfor lytte til våre barn og unge om deres opplevelser og deres forslag til tiltak for å skape gode oppvekstsvilkår.
sme: Mii fertet danin guldalit mánáid ja nuoraid vásáhusaid ja gullat mat leat sin árvalusat mo buoridit bajásšaddaneavttuid.

source: Samiske barn og unge er den viktigste ressursen vi har i det samiske samfunnet, men til tross for ulike rapporter så vet vi lite om deres situasjon.
sme: Sámi mánát ja nuorat leat min deháleamos resursa sámi servodagas, muhto vaikko vel leatge almmuhuvvon iešguđetlágan raporttat, de mii diehtit unnán sin dili birra.

source: Det står i Beaiveálgu-erklæringen at sametingsrådet vil inkludere samiske barn og unge i sin politikkutvikling og arbeide med forebygging av mobbing ved å etablere et samisk barneforum.
sme: Beaiveálgu-julggaštusas daddjo ahte sámediggeráđđi áigu fátmmastit sámi mánáid ja nuoraid politihkalaš ovdáneamis ja Sámi mánáidforuma ásaheami bokte maid bargat givssideami eastademiin.

source: Målet med samisk barneforum er å skape en arena hvor samiske barn og unge blir hørt og får medvirke.
sme: Sámi mánáidforuma ulbmil lea ráhkadit arenaid gos sámi mánát ja nuorat gullojit ja mas sis lea mielváikkuheapmi.

source: Sametinget ønsker med barneforumet også å få frem hvilke utfordringer samiske barn møter i sin skolehverdag.
sme: Sámediggi dáhttu mánáidforumiin čalmmustahttit makkár hástalusaid vásihit mánát ja nuorat skuvlabeaivvis.

source: Det er viktig å få frem samiske barn og unges egne opplevelser og erfaringer.
sme: Lea dehálaš oažžut ovdan sámi mánáid ja nuoraid iežaset vásáhusaid.

source: På den måten blir Sametinget bedre rustet til å jobbe mer målrettet med aktuelle problemstillinger som dagens samiske barn og unge opplever.
sme: Dainna lágiin oažžu Sámediggi sakka buoret vuođu bargat diđolaččat guoskevaš čuolmmaiguin maid dálá mánát ja nuorat vásihit.

source: Sametinget mener at samarbeid med andre aktører både regionalt og nasjonalt er viktig for et felles løft for å motvirke mobbing og krenkelser blant samiske barn og unge.
sme: Sámediggi oaivvilda ahte ovttasbargu eará aktevrraiguin sihke regiovnnalaččat ja nationálalaččat leat dehálaččat vai ovttas sáhttit eastadit givssideami ja loavkideami sámi mánáid ja nuoraid vuostá.

source: Vi er glade for at vi arrangerer barneforum sammen med Redd Barna, mobbeombudet og andre kompetansemiljøer for å løfte barn og unges stemme i vår offentlige samtale.
sme: Mii leat ilus go dál lágidat Sámi mánáidforuma ovttas organisašuvnnain Redd Barna, givssidanáittardeddjiin ja eará fágačehpiiguin lokten dihte mánáid ja nuoraid jiena min almmolaš ságastallamis.

source: Med samisk barneforum ønsker Sametinget å bidra til at vi får de beste redskapene til å jobbe godt nok med disse tingene.
sme: Sámi mánáidforumiin dáhttu Sámediggi váikkuhit dasa ahte midjiide addojit dat buoremus reaiddut bargat dáiguin áššiiguin.

source: Vi gleder oss til å høre om deres skolehverdag, og høre om deres innspill til hvordan vi politikere kan bidra og jobbe for tiltak slik at barn og unge, og særlig samiske elever, skal få det både trygt og godt på skolen.
sme: Mii illudat gullat sin skuvlaárgabeaivvis, ja gullat sin oaiviliid dasa mo politihkkarat sáhttet váikkuhit ja bargat doaimmaiguin nu ahte mánát ja nuorat, ja erenoamážit sámi oahppit, ožžot oadjebas ja buori skuvlladili.

source: Vi vil også høre hva som skal til for at de skal glede seg til å gå på skolen hver dag.
sme: Mii maid dáhttut gullat mii sáhttá dahkkot vai mánát ja nuorat illudit vuolgit skuvlii juohke beaivvi.
